// InvitationDetails.js
const invitationDetails = {
    title: "आमंत्रण",
    mantra1: "॥ श्री गणेशाय नमः ॥",
    mantra2: "॥ श्री आशापुरी दैव्ये नमः ॥",
    aashirvad: "कै. दत्तात्रय श्रीराम कोठावदे",
    event: "वास्तुशांती, गृहप्रवेश व सत्यनारायण पूजा",
    date: "शुक्रवार, दि. ६ फेब्रुवारी २०२६",
    time: "सकाळी ११:३० वा.",
    venue: "पवनसुत रो-हाऊस क्र. ०८, टाइप बी,\nकम्फर्ट झोन जवळ, एकदंत नगर,\nनाशिक-४२२०१०",
    hosts: "सौ. नलिनी प्रवीण कोठावदे व श्री. प्रवीण दत्तात्रय कोठावदे",
    request: "आपला अमूल्य वेळ काढून उपस्थित राहून पूजा व प्रसादाचा लाभ घ्यावा."
};

export default invitationDetails;